matrics_des={
    'USE': {'keyword': ['#도시여행', '#당일여행', '#문화여행', '#야간투어'], 
            'describe': ['이 유형은 도심의 활기를 짧은 기간 동안 집중적으로 경험하고자 하는 여행자들을 위한 것입니다. 번화한 거리와 상점가, 현대 미술과 전통 공예가 어우러진 갤러리, 다양한 음식의 향연을 제공하는 미식의 거리, 그리고 야경이 빛나는 스카이라인이 이 여행 스타일의 중심입니다. 문화와 역사가 살아 숨 쉬는 박물관 방문과 더불어, 도시의 상징적인 랜드마크를 답사하는 것도 포함됩니다.'],
            'photo': 'USE.png'},    
    'USR': {'keyword': ['#근교여행', '#현지인같은여행', '#산책코스', '#당일여행', '#공원', '#여유로운여행'], 
            'describe':['이 유형은 도심에서의 휴식과 재충전을 중시하는 여행 스타일입니다. 조용한 공원에서의 피크닉, 역사적인 명소의 여유로운 탐방, 도시의 조용한 카페나 스파에서의 휴식 등을 통해 짧은 기간 안에 일상의 스트레스에서 벗어날 수 있습니다. 이는 바쁜 도시 생활에서 벗어나 짧은 도피를 찾는 여행자들에게 적합합니다.'],
            'photo': 'USR.png'},
    
    'USC': {'keyword': ['#스테이케이션', '#호캉스', '#호텔수영장', '#여름휴가', '#연인,친구와 함께'], 
            'describe':['이 여행 유형은 도시 내에서의 새로운 발견과 경험을 통해 일상과 다른 특별한 시간을 보내고자 하는 사람들에게 맞춰져 있습니다. 쇼핑, 멀티플렉스 시설 등의 방문을 통해 친구나 가족과 함께 도시의 새로운 면모를 즐기고 호캉스를 즐기는 등의 활동들이 포함됩니다.'],
            'photo': 'USC.png'},
    
    'USP': {'keyword': ['#해양레저스포츠', '#바다여행', '#프리다이빙', '#스포츠관람'], 
            'describe':['이 유형은 도시에서 경험할 수 있는 레포츠 활동에 직접 참여하며 적극적으로 경험하고자 하는 여행자들을 위한 것입니다. 스포츠 경기 관람, 문화 페스티벌, 도심에서 가능한 다양한 스포츠 활동들을 직접 즐기며 여행지에서의 역동적인 문화를 체험려는 여행자들에게 적합합니다.'],
            'photo': 'USP.png'},
    
    'SLE': {'keyword': ['#미식투어', '#고메투어', '#당일여행', '#맛집탐방'], 
            'describe':['이 여행 유형은 교외의 장기적 탐험을 중심으로 하며, 자연과 문화가 어우러진 지역에서의 미식 여행, 전통과 현대 문화가 공존하는 도시들을 여유롭게 여행을 하는 것이 포함됩니다. 장기 체류를 통해 현지의 생활방식을 체험하고, 지역의 맛과 멋을 천천히 탐구하는 데에 초점을 맞춘 여행입니다.'],
            'photo': 'SLE.png'},
    
    'SLR': {'keyword': ['#역사문화여행', '#예술도시', '#자연관광지', '#역사관광지', '#문화유산명소'], 
            'describe':['이 유형은 장기 휴식을 위해 교외 지역을 찾는 여행자들에게 적합합니다. 조용한 스파 방문, 전통 차 체험, 문화 유산 중심의 여유로운 탐방 등을 통해, 도시의 번잡함을 떠나 교외의 평화로움 속에서 심신의 안정을 찾을 수 있습니다. 장기 체류를 통해 지역의 리듬에 몸을 맡기고 진정한 휴식을 경험하는 여행입니다.'],
            'photo': 'SLR.png'},
    
    'SLC': {'keyword': ['#도심투어', '#시티투어', '#예술문화', '#연인과함께', '#박물관', '#시티투어프로그램', '#워킹투어'], 
            'describe':['친구나 가족, 특히 연인과 함께하는 여행에 적합한 이 유형은 교외 여행을 통해 유형은 장기간 함께 시간을 보내며 다양한 활동에 참여합니다. 지역의 시티 투어, 관광지나 박물관, 예술 복합시설 등의 방문을 통해 서로의 동행을 즐기는 여행에 중점을 둡니다.'],
            'photo': 'SLC.png'},

    'SLP': {'keyword': ['#복합레저활동', '#트레킹', '#자연경관', '#레포츠', '#테마파크'], 
            'describe':['교외 도시에서의 다양한 복합레저활동과 액티비티를 즐기는 여행자에게 적합한 이 유형은 교외 지역에서의 장기 체류 동안 자연과 도시에서의 레저시설, 스포츠 시설, 테마파크 등의 방문이나 다양한 레저 활동들을 두루 즐기는 유형입니다. 교외에서의 휴식과 활동을 모두 중요하게 생각하는 유형입니다.'],
            'photo': 'SLP.png'},

    'SSE': {'keyword': ['#문화시설', '#문화관광', '#박물관', '#미술관'], 
            'describe':['이 여행 유형은 짧은 기간 동안 근교의 문화와 예술을 탐험하려는 여행자들을 위한 것입니다. 박물관 방문, 예술 갤러리 투어, 역사적 건축물의 답사와 같은 활동을 통해, 풍부한 문화유산을 발견하고 깊이 있는 학습의 기회를 제공합니다. 문화적 체험을 중시하며, 짧은 시간 안에 지역의 예술적 가치와 역사적 매력을 경험하고자 하는 이들에게 적합합니다.'],
            'photo': 'SSE.png'},

    'SSR': {'keyword': ['#캠핑', '#여유로운여행', '#국립공원', '#친환경', '#휴식'], 
            'describe':['짧은 도피를 원하는 여행자들을 위해 설계된 이 여행 유형은, 근교 지역에서의 편안한 캠핑이나 조용한 휴식을 강조합니다. 자연 속의 캠프사이트에서 별을 바라보며 밤을 보내거나, 혹은 아름다운 자연 풍경을 배경으로 한 여유로운 피크닉을 통해 일상의 번잡함에서 벗어나 재충전을 하는 데 중점을 둡니다.'],
            'photo': 'SSR.png'},

    'SSC': {'keyword': ['#피크닉', '#근교여행', '#함께여행', '#소통여행'], 
            'describe':['가족이나 친구와의 짧은 여행을 선호하는 여행자에게 적합한 이 유형은, 근교 지역에서의 가벼운 시티투어나 공원에서의 피크닉, 지역의 작은 축제 참여와 같은 활동을 포함합니다. 이는 사람들이 함께 모여 즐기고자 하는 유형입니다'],
            'photo': 'SSC.png'},

    'SSP': {'keyword': ['#휴양레저', '#골프', '#레저스포츠', '#활동', '#액티비티'], 
            'describe':['액티브한 여행을 즐기는 이들을 위한 이 유형은 근교 지역에서 골프, 테니스, 수영와 같은 야외레저활동과 휴양을 동시에 즐기는 유형입니다. 짧은 여행 중 휴식과 액티비티를 모두 하고 싶은 여행자에게 적합한 유형입니다.'],
            'photo': 'SSP.png'},

    'TLE': {'keyword': ['#한달살기', '#워케이션', '#스터디케이션', '#원격근무', '#에어비앤비' '#장기여행'], 
            'describe':['이 유형은 마을의 장기여행에 초점을 맞춘 여행자들에게 적합합니다. 소규모 마을에서의 생활 방식을 체험하고, 지역 공예를 배우며, 오랜 시간을 들여 마을의 문화와 역사에 깊이 빠져볼 수 있는 기회를 제공합니다. 풍부한 자연 속에서 레저 활동을 즐기고, 현지인과의 지속적인 교류를 통해 소속감을 느낄 수 있는 여행 유형입니다.'],
            'photo': 'TLE.png'},

    'TLR': {'keyword': ['#명소관광', '#미식의 도시', '#세계3대야경', '#온천', '#미식의도시', '#전망대'], 
            'describe':['이 여행 유형은 장기간 동안 교외 작은 마을에서 다양한 역사, 문화, 자연경관을 즐기고자 하는 여행자들을 위한 유형입니다. 도시에서 볼 수 없는 작은 도시만의 관광 스팟이나 특산물에 관심이 많은 유형으로 명소를 찾아가는 것을 즐기는 여행 유형입니다..'],
            'photo': 'TLR.png'},

    'TLC': {'keyword': ['#리프레시', '#휴양지', '#휴양리조트', '#소도시여행지', '#워케이션', '#원격근무', '#온천'], 
            'describe':['이 유형은, 소도시의 청정 자연을 경험하고 온천이나, 아름다운 자연경관을 즐기며 휴식하기를 원하는 여행자들에게 적합합니다. 동반자와의 관계를 깊게 하며 리프레시하는 것을 목적으로 하는 여행 유형입니다.'],
            'photo': 'TLC.png'},

    'TLP': {'keyword': ['#생태레저 관광', '#자연경관', '#바다', '#해수욕장', '#생태순환', '#비치코밍', '#플로깅', '#해양레저체험'], 
            'describe':['소도시나 마을에서 장기간 머무르며 지역 사회에 적극적으로 참여하고 싶은 여행자들을 위한 유형입니다. 이는 지역 농장에서의 일손 돕기, 지역 보존 프로젝트에 기여하기, 문화 교육 프로그램에 참여하기 등을 포함하여, 지역 사회의 일부가 되어 보다 의미 있는 경험을 추구하는 여행 스타일입니다.'],
            'photo': 'TLP.png'},

    'TSE': {'keyword': ['#골목투어', '#골목여행', '#예쁜거리', '#골목투어해설사', '#골목투어핫플', '#골목여행자', '#~리단길', '#야외활동'], 
            'describe':['이 유형은 소도시나 마을의 짧은 방문 동안 문화적, 역사적 특성을 빠르게 탐험하려는 여행자에게 이상적입니다. 이는 전통적인 시장, 마을 건축물과 관광지의 아름다움을 감상하는 등, 마을 고유의 매력을 짧은 시간 안에 집중적으로 경험하고자 할 때 적합한 여행입니다. 또한, 지역 축제나 이벤트 참여를 통해 지역 사회의 삶을 가까이서 체험할 수 있습니다.'],
            'photo': 'TSE.png'},

    'TSR': {'keyword': ['#웰니스투어', '#치유관광', '#환경보호', '#힐링관광'], 
            'describe':['이 유형은 소도시의 자연과 함께 하는 짧지만 깊은 휴식을 찾는 여행자에게 적합합니다. 자연 치유 활동, 허브 정원 방문, 휴식에 적합한 조용한 마을 산책로 등을 통해, 짧은 여행이지만 몸과 마음의 평온을 찾을 수 있는 활동을 중시합니다. 이는 도시의 분주함에서 벗어나, 평화롭고 치유적인 환경에서 재충전을 원할 때 좋습니다.'],
            'photo': 'TSR.png'},

    'TSC': {'keyword': ['#생태관광', '#지속가능한관광', '#책임여행', '#지역문화보존', '#친환경도시', '#그린호텔', '#웰빙', '#여행자 교육'], 
            'describe':['가족이나 친구와 함께 소도시의 자연과 문화를 체험하며 즐기는 짧은 여행에 적합한 유형으로, 함께하는 즐거움을 중시합니다. 생태와 경관이 우수한 지역에서 자연의 보전과 현명한 이용을 추구하는 자연 친화적 관광으로 지역의 아름다운 자연을 누리며, 자연 트레킹, 문화체험 프로그램, 마을 시장 방문 등을 통해, 소도시의 특색을 공유하며 새로운 추억을 만들 수 있습니다. 이 유형은 풍부한 자연과 함께 하는 다채로운 문화 활동을 선호하는 이들에게 매력적입니다.'],
            'photo': 'TSC.png'},

    'TSP': {'keyword': ['#모험관광', '#어드벤처투어', '#오프로드', '#모터바이크', '#패러글라이딩', '#짚라인', '#익스트림파크', '#모험성', '#도전'], 
            'describe':['주로 멀지않은 근교에서 야외 레크리에이션 활동을 즐기는 여행자에게 적합한 유형입니다. 활동적이고 참여를 중시하는 여행을 선호하는 유형으로, 행글라이드, 래프팅, 카약, 스쿠버 다이빙, 오프로드 등의 경험을 하고자 하는 이들에게 적합한 여 유형입니다.'],
            'photo': 'TSP.png'}
}